
/* Class = "NSTextFieldCell"; title = "Uploading a document that has been uploaded before will overwrite it and make the new version available under the same URL."; ObjectID = "d6W-cJ-SlK"; */
"d6W-cJ-SlK.title" = "上传您以前上传的文稿会覆盖它，并让新版本使用相同的 URL。";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "lli-kP-wmc"; */
"lli-kP-wmc.title" = "标签";
